<?php include 'header.php';
get_header("front-page"); ?>

<section class="p-slider container-fluid">
	
</section>
<section class="post container">
	<article>
		<h1></h1>
		<div class="row share">
			<div class="col-md-6" style="text-align: right;">
				<ul class="list-date">
					<li>ראשון לציון</li>
					<li>27.02.18</li>
				</ul>
			</div>
			<div class="col-md-6">
				<ul class="share-list">
					<li><a href="#"><img src="../img/icon-fb.png" alt=""></a></li>
					<li><a href="#"><img src="../img/icon-mail.png" alt=""></a></li>
					<li><a href="#"><img src="../img/icongoogle.png" alt=""></a></li>
					<li><a href="#"><img src="../img/iconviber.png" alt=""></a></li>
				</ul>
			</div>			
		</div>
		<h4>לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף. אודיפו בלאסטיק מונופץ קליר, בנפת נפקט למסון בלרק - וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי קולהע צופעט למרקוח איב</h4>
		<p>
			לורם איפסום דולור סיט אמט, קונסקטורר אדיפיסינג אלית נולום ארווס סאפיאן - פוסיליס קוויס, אקווזמן קוואזי במר מודוף וענוף לפרומי בלוף קינץ תתיח לרעח. לת צשחמי קולהע צופ	
		</p>
		<p>
			למי שתהיה סבלנות להמשיך ולקרוא, בסוף המאמר אני אחשוף פרויקט חם מהתנור של אתר שגם קודם בתקציב נמוך, גם נהנה מפניות וממיקומים ראשונים בביטוים התחרותיים ביותר בתחום שלו, וגם מרוצה – קיצור שווה לחכות
		</p>
		<h4>קונסקטורר אדיפיסינג אלית</h4>
		<p>קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת</p>
		<p>קולורס מונפרד אדנדום סילקוף, מרגשי ומרגשח. עמחליף סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת</p>
		<p>סחטיר בלובק. תצטנפל בלינדו למרקל אס לכימפו, דול, צוט ומעיוט - לפתיעם ברשג - ולתיעם גדדיש. קוויז דומור ליאמום בלינך רוגצה. לפמעט מוסן מנת. צש בליא, מנסוטו צמלח לביקו ננבי, צמוקו בלוקריה שיצמה ברורק</p>
		<h3>מוצרים משולבים בפרוייקט:</h3>
		<ul>
			<li><img src="../img/project-mini.png" alt="" /></li>
			<li><img src="../img/project-mini.png" alt="" /></li>
			<li><img src="../img/project-mini.png" alt="" /></li>
		</ul>
		<div class="row">
			<div class="col-md-6">
				<a href="#" class="post-prev">פרויקט הבא</a>
			</div>
			<div class="col-md-6">
				<a href="#" class="post-next">פרוייקט קודם</a>
			</div>
		</div>
	</article>
</section>


<?php include 'footer.php'; ?>